{
  "metadata": {
    "home": {
      "title": "Басты",
      "desc": "ALIKHAN BOKEIKHAN UNIVERSITY СТУДЕНТТЕР ҮЙІ"
    },
    "rules": {
      "title": "ЕРЕЖЕ",
      "desc": "ALIKHAN BOKEIKHAN UNIVERSITY СТУДЕНТТЕР ҮЙІ  - ЕРЕЖЕ"
    },
    "createApplication": {
      "title": "Өтінім",
      "desc": "ALIKHAN BOKEIKHAN UNIVERSITY СТУДЕНТТЕР ҮЙІ  - Өтінім жасау"
    },
    "checkApplication": {
      "title": "Өтінімді тексеру",
      "desc": "ALIKHAN BOKEIKHAN UNIVERSITY СТУДЕНТТЕР ҮЙІ  - Өтінімді тексеру"
    },
    "contacts": {
      "title": "Байланыс & Төлемі",
      "desc": "ALIKHAN BOKEIKHAN UNIVERSITY СТУДЕНТТЕР ҮЙІ  - Байланыс & Төлемі"
    }
  },
  "contacts": {
    "titleOne": "Байланыс",
    "titleTwo": "Төлемі",
    "values": [
      {
        "heading": "№1 СТУДЕНТТЕР ҮЙІНІҢ команданты",
        "name": "Абдугалиева Айнаш Сарсембековна",
        "tel": "+7 708 860 11 54",
        "location": "ул.Ильяшева, 94"
      },
      {
        "heading": "№2 СТУДЕНТТЕР ҮЙІНІҢ команданты",
        "name": "Кәдірбеков Бейбіт Кәмалбекұлы  ",
        "tel": "+7 775 175 34 84",
        "location": "ул.Каржаубайулы, 249К"
      },
      {
        "heading": "ЖАСТАРДЫ ҰЙЫМДАСТЫРУ ЖӘНЕ ӘДІСТЕМЕЛІК ЖҰМЫС ЖӨНІНДЕГІ ДЕПАРТАМЕНТІ",
        "name": "",
        "tel": "8 (722) 242-32-24 (внут.129)",
        "location": "ул.Мәңгілік ел, 11, №26 каб."
      }
    ],
    "payment": "<p> «ALIKHAN BOKEIKHAN UNIVERSITY» оқу орны </p> <p> Қазақстан Республикасы, 071400, Абай облысы, Семей қаласы, Мәңгілік ел көшесі, 11 үй </p> <p> БИН: 980440002042 </p> <p> Банк деректемелері: </p> <p> БСК: HSBKKZKX </p> <p> ИИК: KZ 976010261000026178 </p> <p> Банк: «Қазақстан Халық Банкі» АҚ </p> <p> КБЕ: 17 </p> <p> e-mail: semey@abu.edu.kz </p>"
  },
  "mainPage": {
    "title": "ALIKHAN BOKEIKHAN UNIVERSITY <br></br> СТУДЕНТТЕР ҮЙІ"
  },
  "navigation": {
    "first": "Басты",
    "second": "Ереже",
    "third": "Өтінім жасау",
    "forth": "Өтінім статусы",
    "fifth": "Байланыс & Төлем"
  },
  "fileInput": {
    "label": "Файлды таңдаңыз"
  },

  "forms": {
    "createApplication": {
      "title": "ABU ЖАТАХАНАСЫНА ҚОНЫСТАНУ ҮШІН ӨТІНІМ ҚАЛДЫРУ",
      "so_name": "Тегі",
      "name": "АТЫ",
      "iin_id": "ЖСН",
      "id_card": "Куәлік",
      "faculty": "Факультет",
      "button": "Жіберу",
      "success": "Өтіннім жіберілді.",
      "validation": {
        "required": "Міндетті өріс",
        "length": "Ұзындығы 12 символ болуы керек"
      },
      "errors": {
        "iin_id": "Мұндай ЖСН-мен өтінім қазір бар.",
        "base": "Oшибка, {detail} "
      }
    },
    "checkApplication": {
      "title": "Өтінім статусын тексеру",
      "iin_id": "ЖСН",
      "errors": {
        "notFound": "Бұндай өтінім табылмады.",
        "base": "Қате, бірдеңе дұрыс болмады."
      },
      "success": {
        "decan": "Деканаттың қарауында",
        "medic": "Дәрігердің қарауында, №1 Студенттік Үйіне келіңіз",
        "commandant": "Коменданттың қарауында",
        "specialist": "Жастармен жұмыс жөніндегі маманның қарауында"
      },
      "button": "Жіберу"
    }
  },
  "rules": {
    "content": "<p align='center'> <strong>1. ЖАЛПЫ ЕРЕЖЕ</strong> </p> <br/> <p> <strong>1.1.</strong> Осы ереже Студенттер үйіне орналастыру  және тұрғындарды шығару тәртібін реттейді, сондай-ақ Студенттер үйінің  барлық  тұрғындарының міндетті ішкі  тәртіп ережелерін белгілейді.  </p> <p> <strong>1.2.</strong> Студенттер үйі университетте  оқитын басқа қалалардан келген студенттердің, тыңдаушылар мен магистранттардың  оқу мерзіміне арналған..  Ерекше жағдайларда Студенттер үйінде өзге оқу орындарының  білім алушылары, сондай-ақ университет қызметкерлері мен өзге қалалардан  университетке іссапарға жіберілген адамдар тұра алады. Студенттер үйінде бөгде  адамдардың тұруына тыйым салынады.  </p> <p> <strong></strong> </p> <p align='center'> <strong>2.</strong><strong>ТЕРМИНДЕР МЕН АНЫҚТАМАЛАР </strong> </p> <br/> <p> Студенттер үйі - Alikhan Bokeikhan University<strong></strong>жатақханасы, Семей қаласы,  Р. Ильяшев көшесі, 94-үйде орналасқан.  </p> <p> Университет - Alikhan Bokeikhan University.  </p> <p> Білім алушылар - университет  студенттері, магистранттары және тыңдаушылары (ал ерекше жағдайларда басқа да  оқу орындарының студенттері).  </p> <p> Орналасушы (өтініш  беруші) – білім алушылар және осы ережеде көрсетілген, студенттер үйінде  төсек-орын алуға үміткер өзге де адамдар.  </p> <p> Тұрғындар - білім алушылар  және осы ережеде көрсетілген, студенттер үйінде төсек-орын алатын өзге де  адамдар.  </p> <p> Бөтен адамдар - Студенттер  үйінде тұрмайтын адамдар.  </p> <p> Комендант - Студенттер  үйін басқаратын университет қызметкері.  </p> <p> Бөлменің паспорты - бөлменің  жоспары; бөлменің нөмірі; бөлменің жалпы ауданы; төсек-орын саны; бөлмедегі  мүліктің тізбесі; бөлмеде тұратын адамдардың тегі мен аты-жөні; олар туралы  қысқаша мәліметтер (оқу тобы, факультет, оқу орнының атауы, лауазымы, ұйымның  атауы). Бөлменің паспортына Студенттер үйінің коменданты және бөлмеде тұратын  адамдар қол қояды.  </p> <p> Студенттік Кеңес - Студенттер  үйінің өзін-өзі басқару қоғамдық органы, оның негізгі мақсаты студенттер үйінде  тұратын әлеуметтік-тұрмыстық мәселелерді шешу болып табылады.  </p> <p> Студенттердің электрондық  үйі - университеттің мүдделі құрылымдық бөлімшелері арасында жедел ақпарат  алмасуды қамтамасыз етуге арналған, тұратын адамдар туралы мәліметтерді  қамтитын электрондық дерекқор (жұмыс тәртібінде: тәрбие жұмысы жөніндегі  бөлім-деканат-бухгалтерия-комендант).  </p> <p align='center'> <strong></strong> </p> <p align='center'> <strong>3.</strong><strong>СТУДЕНТТЕР ҮЙІНЕ  ОРНАЛАСТЫРУ ТӘРТІБІ</strong> <strong></strong> </p> <br/> <p> <strong>3.1.</strong> Кезекті оқу жылына Студенттер  үйінде тұратын студенттердің болжамды саны әр факультеттегі білім алушылардың  жалпы санына қарай факультет декандарымен келісілген тәрбие жұмысы және  әлеуметтік мәселелер жөніндегі проректор бекітетін рұқсат қағазы бойынша  анықталады.  </p> <p> <strong>3.2.</strong> Студенттер үйіне орналасқысы  келген тұлғалар студенттерге қызмет көрсету орталығына (онлайн-өтінім) немесе  университет кеңсесіне келесі құжаттарды ұсынады: </p> <p> а) белгіленген нысандағы өтініш:  комендант (төсек-орынның болуы туралы); медициналық пункт дәрігері (денсаулық  жағдайы туралы); факультет деканы (қарсылықтың болмауы туралы); бухгалтерия  (берешектің болмауы туралы); </p> <p> б) жеке куәліктің көшірмесі  (болмаған жағдайда - жеке басты куәландыратын өзге құжат); </p> <p> в) 3х4 фотосурет; </p> <p> г) медициналық анықтама; </p> <p> д) тұру ақысына жеңілдіктер алу  үшін өтініш беруші тиісті Ережеде көзделген қосымша құжаттарды ұсынады.  </p> <p> <strong>3.3.</strong> Құжаттардың толық пакеті  болған жағдайда, Жастарды  ұйымдастыру  және әдістемелік жұмыс жөніндегі департамент өтініш берушілерді Студенттер үйіне орналастыру туралы бұйрық жобасын дайындауды жүзеге асырады және оны ректорға  қол қоюға ұсынады. Бұйрыққа ректор қол қойғаннан кейін оның көшірмелері  бухгалтерияға, тиісті деканаттарға және студенттер үйінің комендантына  беріледі.  </p> <p> <strong>3.4.</strong> Жастарды ұйымдастыру және әдістемелік  жұмыс жөніндегі департамент мамандары орналастыру  туралы бұйрық шығарылғаннан кейін тұрушылармен тиісті үлгі шарттар жасасады.  </p> <p> <strong>3.5.</strong> Комендант Студенттер үйін  тұрғын үй-жайларға орналастыруды ректордың тиісті бұйрығы шығарылғаннан кейін  және өтініш беруші университет пен тұратын адам арасында жасалған шартты және  бір айға тұрғаны үшін алдын ала төлем енгізу туралы түбіртекті көрсеткен кезде  ғана жүзеге асырады.  </p> <p> <strong>3.6.</strong> Студенттер үйіне орналасу  келесі кезекте жүргізіледі: </p> <p> А) бірінші  курс студенттері; </p> <p> б)  ата-анасының қамқорлығынсыз қалған балалар (жетімдер), мүгедек балалар, ата-анасының  қамқорлығынсыз қалған, қамқоршылары бар балалар; </p> <p> в) білім  беру грантының иегерлері және Әкім грантының иегерлері; </p> <p> г)  шетелдік студенттер; </p> <p> д) ақылы  негізде білім алатын студенттер; </p> <p> е) некеде  тұратын студенттер; </p> <p> ж)  магистранттар; </p> <p> з) басқа  санаттар.  </p> <p> <strong>3.7.</strong> Бос  төсек-орын болған жағдайда: </p> <p> - бір  отбасынан тұратын, әр түрлі факультеттерде оқитын студенттер, олардың қалауы  бойынша туыстық қатынастарын растайтын құжаттары болған жағдайда студенттер  үйінің бір бөлмесіне орналаса алады; </p> <p> - некеде  тұрған тұрғындар, егер неке қию туралы куәлігі болса, бір бөлмеге орналастырылады.  </p> <p> <strong>3.8.</strong> Тұрғындарды  бір бөлмеден екінші бөлмеге көшіру қажет болған жағдайда деканның және  коменданттың рұқсатымен Студенттер үйінің студенттік кеңесімен келісім бойынша  жүргізіледі.  </p> <p> <strong>3.9.</strong> Ішкі  істер органдарында тұрғылықты жері бойынша тіркеуді паспортшы Қазақстан  Республикасының заңнамасында белгіленген тәртіппен жүзеге асырады.  </p> <p> <strong>3.10.</strong>  Тұрғылықты жері бойынша тіркеуге ақы төлеу тұратын адамның есебінен жүргізіледі.  </p> <p> <strong>3.11.</strong>  Студенттер үйінен шыққан кезде, сондай-ақ демалысқа немесе өндірістік практикаға уақытша кеткен кезде тұрғындар комендантқа  (кеткенге дейін екі күн бұрын) ескертіп, вахтада  тұрған тиісті журналға жазылып қояды.  </p> <p align='center'> <br></br><strong>4. СТУДЕНТТЕР ҮЙІНЕН ШЫҒАРУ  ТӘРТІБІ</strong> </p> <br/> <p> <strong>4.1.</strong>  Университетті бітірген немесе қандай да бір себептермен университеттен шығарылған студенттер бұйрық шыққан күннен бастап үш күн мерзімде шығарылуға,  үй-жайды өздерінің жеке заттарынан босатуға және Студенттер үйінен кетуге  міндетті. Осы Ережені өрескел бұзған жағдайда - бір күн ішінде.  </p> <p> <strong>4.2.</strong>  Студенттер үйінде қандай да бір себептермен одан әрі тұру мүмкіндігі, тілегі  және қажеттілігі жоқ студенттер ректордың атына тиісті өтініш беріп, үш күн  ішінде шығып, бөлмені жеке заттарынан босатуға міндетті.  </p> <p> <strong>4.3.</strong>  Студенттер үйінен шығуды және үй-жайды жеке заттарынан босатуды тұрғындар тек  коменданттың қатысуымен жүзеге асырады. Бұл ретте, тұрғын бөлмедегі мүлікті  қабылдау-тапсыру актісі жасалады. Бөлмені тұрғынның жеке заттарынан босату, қарызы  болса төлегеннен кейін ғана жүзеге асырылады.  </p> <p> <strong>4.4.</strong> Егер  тұрғын өз еркімен шығарылса, немесе демалысқа, практикаға байланысты уақытша шығарылғаннан  кейін Студенттер үйіне уақтылы оралмаса, сондай-ақ, ол тәртіп бұзушылық жасаса,  комендант деканатқа және Жастармен ұйымдастыру-әдістемелік жұмыс жөніндегі  департаментке дереу хабарлауға міндетті.  </p> <p> <strong>4.5.</strong> Студенттер  үйінде тұратын студенттер шығарылған жағдайда (оның ішінде, өз еркімен,)  мүдделі құрылымдық бөлімше немесе лауазымды тұлға (деканат, тәрбие жұмысы  жөніндегі бөлім, бухгалтерия және комендант) бір тәулік ішінде ректордың атына  барлық мүдделі құрылымдық бөлімшелердің бұрыштамаларымен тиісті баяндаманы  беруге міндетті. Жастармен ұйымдастыру-әдістемелік жұмыс жөніндегі департамент көрсетілген  баяндаманы алғаннан кейін келесі жұмыс күнінен кешіктірмей ректорға Студенттер  үйінен шығару туралы бұйрықтың жобасын қол қоюға ұсынуға міндетті.  </p> <p align='center'> <strong></strong> </p> <p align='center'> <strong></strong> </p> <p align='center'> <strong></strong> </p> <p align='center'> <strong>5. СТУДЕНТТЕР ҮЙІНДЕ ТҰРУ АҚЫСЫ</strong> </p> <br/> <p> <strong>5.1.</strong> Университет тұрғындармен  Студенттер үйінде тұру туралы шарт жасасады.  </p> <p> <strong>5.2.</strong> Берілген тұрғын үй  алаңы және тұрмыстық қызметтерді пайдалану үшін тұрғындардан Қазақстан  Республикасының қолданыстағы заңнамасына сәйкес белгіленген төлем алынады.  </p> <p> <strong>5.3.</strong> Ұсынылатын  қызметтердің құнын ректор бекітеді.  </p> <p> <strong>5.4.</strong>  Белгілі бір санаттағы тұрғындарға университеттің нормативтік құжаттарына сәйкес  тұру ақысы бойынша жеңілдіктер беріледі.  </p> <p> <strong>5.5.</strong>  Тұрғынның тұру төлемі бойынша берешегі Қазақстан Республикасының заңнамасында  белгіленген тәртіппен өндіріліп алынады.  </p> <p align='center'> <br></br><strong>6. СТУДЕНТТЕР ҮЙІНІҢ МҮЛКІ</strong> </p> <br/> <p> <strong>6.1.</strong> Студенттер үйінің  мүлкі университет балансында тұрады. Жеке пайдалануға арналған мүлікті,  сондай-ақ ортақ пайдаланудағы заттарды комендант қабылдау-беру актісі бойынша  береді.  </p> <p> <strong>6.2.</strong> Әр бөлмеде бөлменің  паспорты болуы керек. Егер бөлме паспортында қамтылған мәліметтердің өзгеруіне  әкеп соғатын жағдайлар туындаса, онда мұндай өзгерістер осы жағдайлар туындаған  сәттен бастап               7 (жеті) күннен кешіктірілмейтін мерзімде  бөлме паспортына енгізілуге тиіс.  Бөлменің паспортына уақтылы өзгерістер енгізу  үшін комендант жауап береді.  </p> <p> <strong>6.3.</strong> Студенттер үйінің  мүлкінің сақталуы үшін жауапкершілік осы мүлікті университеттің коменданты  немесе басқа да уәкілетті адамдары берген тұрғындарға жүктеледі.  </p> <p> <strong>6.4.</strong> Студенттер үйінде  тұратындарға берілетін рұқсаттама университеттің меншігі болып табылады және Студенттер  үйінен шығарылған жағдайда ол комендантқа қайтарылуы керек. Рұқсаттаманы басқаларға  бергені үшін тұрғындар тәртіптік жауапкершілікке тартылады.  </p> <p> <strong>6.5.</strong> Студенттер үйінің  мүлкіне материалдық зиян келтірген студенттер келтірілген материалдық шығынның  толық көлемінде материалдық жауапкершілікте болады.  </p> <p align='center'> <strong>7.</strong><strong>СТУДЕНТТЕР ҮЙІНДЕГІ ІШКІ  ТӘРТІП. ҚАУІПСІЗДІК</strong> <strong></strong> </p> <br/> <p> <strong>7.1.</strong> Студенттер үйіне  орналасушылар орналасқан күннен бастап бір тәуліктен кешіктірмей коменданттан  қауіпсіздік техникасы, өрт қауіпсіздігі бойынша нұсқаудан өтуге, осы ережені  мұқият зерделеуге міндетті.  </p> <p> <strong>7.2.</strong> Күн сайын <strong>сағат 23:00-ден 07:00-ге</strong> дейін  Студенттер үйінде толық тыныштық сақталуы тиіс.  </p> <p> <strong>7.3.</strong> Тұрғындардың  қауіпсіздігі мақсатында күн сайын <strong> сағат  22:00-ден 07:00-ге </strong> дейін Студенттер үйіне шығу/кіру шектеледі, осы кезеңде  тұрғындардың кіруіне және шығуына, сондай-ақ студенттер үйінде бөгде адамдардың  болуына тыйым салынады.  </p> <p> <strong>7.4.</strong> Бөгде  адамдар Студенттер үйіне вахтада жеке басын куәландыратын құжаттарын көрсеткен  кезде ғана тұрғынның еріп жүруімен өте алады. Кезекші вахтер келушілерді келу  кітабына тіркейді, ал аталған адамдарды шақырған тұрғын олардың ғимаратта  болған кезеңіне вахтада өзінің рұқсаттамасын қалдырады. Бұл ретте, тұрғын <strong>2 (екеуден) артық</strong> емес келушілерді  шақыруға құқылы.  </p> <p> <strong>7.5.</strong> Бөгде  адамдар Студенттер үйіне кезекші күзетшінің және коменданттың рұқсатымен күн  сайын сағат <strong>18:00-ден 21:00-ге дейінгі</strong> кезеңде жіберіледі. Келушілердің белгіленген болу уақытын бұзғаны және олардың  осы ереженің талаптарын сақтамағаны үшін аталған адамдарды шақырған тұрғындар  жауапты болады.  </p> <p align='center'> <strong> 8. УНИВЕРСИТЕТТІҢ  ЖӘНЕ СТУДЕНТТЕР ҮЙІ ТҰРҒЫНДАРЫНЫҢ ҚҰҚЫҚТАРЫ МЕН МІНДЕТТЕРІ </strong> <strong></strong> </p> <br/> <p> <strong>8.1.</strong> Университет  міндеттенеді: </p> <p> -  санитарлық талаптарға, тиісті стандарттарға сай келетін тұрғын үйді жылумен  және жарықпен қамтамасыз етуге; </p> <p> - жылу  беру маусымы кезеңінде тұрғын үй-жайдың қалыпты пайдаланылуын қамтамасыз етуге,  тұрғын бөлмедегі температураны белгіленген параметрлерге сәйкес ұстап тұруға; </p> <p> - тұрғындарға  белгіленген нормаларға сәйкес жарамды жиһаз, жабдықтар және төсек-орын жабдықтарын  жеке пайдалануға беру; </p> <p> - тұрғындардың  барлық әлеуметтік-тұрмыстық үй-жайларды (демалыс бөлмелерін, ас үйлерді, қол  жуатын бөлмелерді, дәретхананы және т. б.) пайдалану мүмкіндігін қамтамасыз  ету; </p> <p> - кәріз,  электр және сумен жабдықтау жүйелеріндегі ақауларды жедел жөндеу және уақытылы  жою; </p> <p> -  тұрғылықты жері бойынша тұрғындарды тіркеу үшін құжаттарды ұсынуды қамтамасыз  ету; </p> <p> -  Студенттер үйіне бекітілген аумақты, жасыл желектерді тиісті тәртіпте ұстау; </p> <p> -  Студенттер үйінің барлық бөлмелерін апта сайын аралауды қамтамасыз ету, оларды  пайдалану мен санитарлық күтудегі кемшіліктерді анықтау және оларды жою бойынша  уақтылы шаралар қабылдау; </p> <p> - кем  дегенде он күнде бір рет төсек жабдықтарын жуу және ауыстыру; </p> <p> -  студенттер кеңесінің тұрғындардың өмір сүру, тұрмыс және демалыс жағдайларын  жақсарту мәселелері бойынша жұмысына ықпал ету; </p> <p> -  тұрғындардың ұсыныстарын іске асыру бойынша шаралар қабылдау, қабылданған шешімдер туралы оларды хабардар ету; </p> <p> - Студенттер  үйі мен оған бекітілген аумақты жинау жұмыстарын («сенбілік»), ерікті негізде  жүргізу үшін тұрғындарды қажетті жабдықтармен, құрал-саймандармен және  материалдармен қамтамасыз ету; </p> <p> - Студенттер  үйі тұрғындары мен қызметкерлерінің өртке қарсы және қоғамдық қауіпсіздігін  қамтамасыз ету.  </p> <p> - Студенттер  үйінде өткізу жүйесін ұйымдастыру, атап айтқанда, тұратын адамға <strong>07:00-ден 22:00-ге</strong> дейін Студенттер үйіне  кіру (шығу) құқығына рұқсат беру.  </p> <p> - Студенттер  үйіне орналастыру кезінде тұрғынға оның құқықтары мен міндеттері туралы,  сондай-ақ Студенттер үйінің қызметін ұйымдастырумен байланысты нормативтік  құжаттар, жергілікті құжаттар және оларға енгізілген өзгерістер туралы ақпарат  беру.  </p> <p> Университет  тұрғындардың жеке мүлкінің, құжаттары мен ақшасының сақталуына жауап бермейді.  </p> <p> <strong> 8.2.</strong>  Университет құқылы: </p> <p> - қажет  болған жағдайда өз өкілдерінің атынан тұратын адам болмаған жағдайда бөлмеге  кіру.  </p> <p> -  тұрғындарды бір бөлмеден екінші бөлмеге көшіру туралы шешім қабылдау.  </p> <p> <strong>8.3.</strong>  Студенттер үйі тұрғындары міндетті: </p> <p> -  университеттің ішкі тәртіп ережесін, осы ереженің талаптарын, қауіпсіздік техникасы мен өрт қауіпсіздігі ережелерін сақтауға, университетпен Студенттер  үйінде тұру туралы жасалған шарттың талаптарын орындауға; </p> <p> - тұратын  бөлмесін таза және тәртіпте ұстау; </p> <p> -  өзіне-өзі қызмет көрсетумен байланысты жұмыстардың барлық түрлеріне қатысу; </p> <p> -  Студенттер үйіне орналастырылғаннан кейін екі апта мерзімде тұрғылықты жері  бойынша тіркелуі қажет; </p> <p> - төтенше  жағдайлар туындаған кезде және өрт қауіпсіздігіне байланысты эвакуациялау  бойынша оқу-жаттығулар өткізу кезінде дереу киініп, құжаттарын алып, Студенттер  үйінің ғимаратынан шығуы керек; </p> <p> -  келушілерді осы ережеде белгіленген тәртіппен ғана қабылдауға; </p> <p> - тұру  үшін және ұсынылатын қосымша ақылы қызметтердің барлық түрлері үшін белгіленген  мөлшерде төлемді уақтылы төлеуге; </p> <p> - өз  бетінше сабақ өткізуге арналған үй-жайларды және мәдени-тұрмыстық мақсаттағы  үй-жайларды пайдалану кезінде тыныштықты сақтауға және аталған үй-жайларды  пайдалануда тұратын басқа адамдарға кедергі жасамауға; </p> <p> - Студенттер  үйінде орнатылған тұрмыстық техниканы және басқа да жабдықтар мен аспаптарды,  сантехникалық жабдықтарды пайдалану кезінде қауіпсіздік техникасы мен өрт  қауіпсіздігі ережелерін сақтауға, энергия ресурстарын үнемді жұмсауға; </p> <p> -  Студенттер үйінің мүлкіне, жасыл желектерге ұқыпты қарау және іргелес аумақты  қоқыстамау; </p> <p> - бөлмеден  шыққан кезде жарықты, суды сөндіру, электр құралдарын өшіру, терезелерді,  есіктерді жабу және бөлменің кілтін вахтаға тапсыру қажет; </p> <p> - Студенттер  үйінен шығарылған кезде, сондай-ақ демалысқа немесе практикаға уақытша кеткен кезде  комендантқа қол қойғызып бөлмесін  тапсыруға; </p> <p> - тұрғын  үй-жайларда және жалпы пайдалану орындарында тазалық пен тәртіпті сақтауға; </p> <p> -  келтірілген материалдық залалды Қазақстан Республикасының қолданыстағы заңнамасына және тұру шартына сәйкес өтеуге; </p> <p> -  коменданттың талап етуі бойынша жеке басын куәландыратын құжатты көрсетуге  міндетті; </p> <p> -  коменданттың тұрғын бөлмені қарап шығу мүмкіндігін қамтамасыз етуге; </p> <p> - тұрғын  бөлмені тазалау, өзіне-өзі қызмет көрсету жұмыстарына қатысуға; </p> <p> - шарттың  қолданылу мерзімі аяқталғаннан кейін, сондай-ақ шарт бұзылған және көшірілген  жағдайда үш күн ішінде бөлмесін босату керек.  Тұрғын үй-жайды және жеке пайдалануға алынған  барлық тауарлық-материалдық құндылықтарды таза күйінде тапсыруға.  </p> <p> <strong>8.4.</strong> Студенттер  үйі тұрғындары құқылы: </p> <p> - тұру ережелері  мен тұру шарты орындалған жағдайда өздеріне бекітілген тұрғын бөлмеде тұруға; </p> <p> -  үй-жайларды мәдени-тұрмыстық мақсатта, құрал-жабдықтармен, тауарлық-материалдық  құндылықтармен жұмыс жасау үшін пайдалануға; </p> <p> -  комендантқа істен шыққан жабдықтар мен құралдарды уақтылы жөндеу, ауыстыру  туралы өтініштермен жүгінуге; </p> <p> -  Студенттер үйінің студенттік кеңесін құруға қатысу және оның құрамына сайлануға; </p> <p> - Студенттер  үйінің студенттік кеңесі арқылы тұрғын үй-тұрмыстық жағдайларды жетілдіру,  тәрбие жұмысы мен бос уақытты ұйымдастыру мәселелерін шешуге қатысуға; </p> <p> -  тұрмыстық техниканы қауіпсіздік техникасы мен өрт қауіпсіздігі ережелерін сақтай отырып пайдалануға.  </p> <p align='center'><br></br> <strong>9. СТУДЕНТТЕР ҮЙІНДЕ ҚОЛДАНЫЛАТЫН  ШЕКТЕУЛЕР</strong> </p> <br/> <p> <strong>9.1.</strong>  Студенттер үйі тұрғындарына тыйым салынады: </p> <p> - рұқсатсыз  басқа бөлмеге ауысуға және тауарлық-материалдық құндылықтарды бір бөлмеден  екінші бөлмеге ауыстыруға; </p> <p> - тұратын  бөлмесінде жоғары шу мен діріл тудыратын, басқа бөлме тұрғындарының қалыпты  жағдайларын бұзатын жұмыстар мен басқа да іс-әрекеттер жасауға; </p> <p> -  теледидарларды, радиоқабылдағыштарды, магнитофондарды, телефондарды және басқа  да қатты дыбыс шығаратын құрылғыларды пайдалануға (тұратын адамдардың тыныштығын бұзбайтын дәрежеге дейін дыбыс деңгейі төмендеген жағдайда ғана рұқсат етіледі); </p> <p> - тұрғын  бөлменің қабырғаларына, осы мақсат үшін арнайы бөлінген орындардан басқа жалпы  пайдалану орындарына хабарландырулар, кестелер және т. б.  жапсыруға; </p> <p> - темекі  шегуге, Студенттер үйінде мас күйінде болуға, алкогольді, сондай-ақ  энергетикалық сусындарды тұтынуға (ішуге) және сақтауға; </p> <p> - есірткі  құралдарын сақтау және пайдалануға; </p> <p> - кезекші  вахтерлер мен коменданттан құпия түрде бөгде адамдарды өткізуге, оларды түнеуге  қалдыруға; </p> <p> - басқа  адамдарға, оның ішінде басқа бөлмелерде тұратындарға тұру үшін тұрғын алаң беруге; </p> <p> - тұрып  жатқан бөлмелерінің алдыңғы есігіне қосымша құлыптар орнатуға, сондай-ақ оларды  коменданттың рұқсатынсыз ауыстыруға; </p> <p> - электр  сымдарын ауыстыру және жөндеуге, қосымша қоректендіру көздерін қосу, сондай-ақ  университеттің шаруашылық бөлімі бастығының және коменданттың рұқсатынсыз  қандай да бір қайта жаңартуды жүргізуге; </p> <p> -  сертификатталмаған ұзартқыш сымдарды, сондай-ақ ашық от көздерін пайдалануға; </p> <p> - үй  жануарларын ұстауға; </p> <p> - дененің  бөліктерін терезелерден шығарып, терезе үстінде отыруға; </p> <p> - бөлмесінде  бөгде адамдардың заттарын сақтауға қалдыруға; </p> <p> - бөлмесінде  басқа да тұрғындарға кедергі келтіретін үлкен заттарды сақтауға; </p> <p> -  Студенттер үйінен меншік құқығында тұрғынға тиесілі емес мүлікті шығаруға; </p> <p> -  рұқсаттамасын өзге тұлғаларға беруге.  </p> <p align='center'> <strong>10. СТУДЕНТТЕР ҮЙІНДЕГІ  ӨЗІН-ӨЗІ БАСҚАРУ ЖӘНЕ ТӘРБИЕ ЖҰМЫСЫ</strong> </p>  <p align='center'>  </p> <p> <strong>10.1.</strong> Студенттер үйінде өзін-өзі  басқару мақсатында тұрғындар арасынан Студенттер кеңесі сайланады.  </p> <p> <strong>10.2.</strong> Студенттер үйінің  барлық қабаттарында қабат старостасы сайланады.  </p> <p> <strong>10.3.</strong> Староста қабат тұрғындарынан  талап етеді: </p> <p> а) Студенттер үйі туралы ереже  талаптарын адал орындауды; </p> <p> б) тұрғын бөлмелердегі  және қабаттағы жалпы пайдалануға берілген үй-жайлардағы мүлікке ұқыпты қарауды; </p> <p> в)бөлмеде және қабатта  санитарлық-гигиеналық нормаларды сақтауды; </p> <p> г) Студенттер үйінің  мәдени-көпшілік іс-шараларына қатысуды.  </p> <p> <strong>10.4.</strong> Студенттер үйіндегі  мәдени-көпшілік іс-шаралар студенттер кеңесі бекіткен, тәрбие жұмысы және  әлеуметтік мәселелер жөніндегі проректормен келісілген жоспар бойынша  жүргізіледі.  </p> <p> <strong>10.5.</strong> Студенттер үйінде  тәрбие жұмысы, мәдени-бұқаралық және спорттық іс-шаралар қоғамдық ұйымдар мен  студенттер кеңесінің жоспары бойынша жүргізіледі.  </p> <p align='center'> <strong></strong> </p> <p align='center'> <strong> 11. СТУДЕНТТЕР ҮЙІ ТҰРҒЫНДАРЫН  КӨТЕРМЕЛЕУ ЖӘНЕ ОЛАРДЫҢ ЖАУАПКЕРШІЛІГІ </strong> <strong></strong> </p> <br/> <p> <strong>11.1.</strong> Студенттер  үйінің «Ішкі тәртіп ережелерін» адал орындайтын және Студенттер үйінің  мәдени-көпшілік және санитарлық іс-шараларына белсенді қатысатын тұрғындар  көтермеленеді: </p> <p> а) ауызша немесе жеке  іске алғыс жазумен; </p> <p> б) білім алушының жеке  өзіне және ата-анасына грамота немесе алғыс хатпен марапаттаумен; </p> <p> в) естелік сыйлық  табыстау арқылы; </p> <p> г) көтермелеудің өзге де  шараларымен қамтамасыз етіледі.  </p> <p> <strong>11.2.</strong> Көтермелеуге  ұсынуды Студенттер үйінің коменданты немесе студенттер Кеңесі жүзеге асырады.  </p> <p> <strong>11.3.</strong> Осы ереженің  талаптарын және тұру туралы шарттың талаптарын бұзғаны үшін тұрғынға қатысты  мынадай тәртіптік ықпал ету шаралары қолданылуы мүмкін: </p> <p> а) ескерту; </p> <p> б) сөгіс; </p> <p> в) кейіннен шығарып  салумен қатаң сөгіс; </p> <p> г) кейіннен шығарыла  отырып, университеттен шығару.  </p> <p> <strong>11.4.</strong>Тәртіптік жазаның  түрін айқындау кезінде жасалған тәртіптік теріс қылықтың мазмұны, сипаты мен  ауырлығы, оның жасалу мән-жайлары, тұрғынның бұрынғы және кейінгі мінез-құлқы,  оның Студенттер үйінің қоғамдық өміріне қатынасы ескеріледі.  </p> <p> <strong>11.5.</strong> Тұрғындар Студенттер  үйінен келесі жағдайларда шығарылуы мүмкін: </p> <p> а) тұрғын үй-жайды  мақсатына сай пайдаланбау; </p> <p> б) өздері жауап беретін  тұрғын үй-жайдың және ортақ пайдаланылатын үй-жайлардың бұзылуы немесе  зақымдануы; </p> <p> в) Студенттер үйінде  тұратындар тіркеуден бас тартқан жағдайда; </p> <p> г) бір тұрғын үй-жайда  бірге тұруға мүмкіндік бермейтін көршілердің құқықтары мен заңды мүдделерін  тұрақты түрде бұзғанда; </p> <p> д) тұрғындардың тұрғын  үй-жай үшін бір жарым ай бойы төлем жасамауы; </p> <p> е) Студенттер үйінде үш  күннен астам жазбаша ескертусіз болмаған жағдайда; </p> <p> ж) университеттің ішкі  тәртіп ережелерімен, осы ережемен және тұру туралы шартпен тыйым салынған  әрекеттерді жүзеге асыру; </p> <p> з) тұру туралы шартта  көзделген міндеттерді орындамау; </p> <p> и) Университеттен шығарылған  жағдайда; </p> <p> к) Университет  актілерінде және Қазақстан Республикасының нормативтік құқықтық актілерінде  көзделген өзге де жағдайларда жүргізіледі.  </p> <p> <strong>11.6.</strong> Тәрбие жұмысы және  әлеуметтік мәселелер жөніндегі проректордың, коменданттың немесе Студенттер  үйінің студенттік Кеңесінің ұсынысы бойынша ректордың бұйрығымен қоныстандыру,  шығару, көтермелеу, сондай-ақ тәртіптік жаза шараларын қолдану рәсімделеді.  </p>"
  }
}
