{
  "metadata": {
    "home": {
      "title": "Главная",
      "desc": "ДОМ СТУДЕНТОВ ALIKHAN BOKEIKHAN UNIVERSITY"
    },
    "rules": {
      "title": "Положение",
      "desc": "ДОМ СТУДЕНТОВ ALIKHAN BOKEIKHAN UNIVERSITY - ПОЛОЖЕНИЕ"
    },
    "createApplication": {
      "title": "Создать заявку",
      "desc": "ДОМ СТУДЕНТОВ ALIKHAN BOKEIKHAN UNIVERSITY  - Создать заявку"
    },
    "checkApplication": {
      "title": "Проверить заявку",
      "desc": "ДОМ СТУДЕНТОВ ALIKHAN BOKEIKHAN UNIVERSITY - Проверить заявку"
    },
    "contacts": {
      "title": "Контакты & Оплата",
      "desc": "ДОМ СТУДЕНТОВ ALIKHAN BOKEIKHAN UNIVERSITY - Контакты & Оплата"
    }
  },
  "contacts": {
    "titleOne": "Контакты",
    "titleTwo": "Оплата",
    "values": [
      {
        "heading": "Комендант ДОМ СТУДЕНТОВ  №1",
        "name": "Абдугалиева Айнаш Сарсембековна",
        "tel": "+7 708 860 11 54",
        "location": "ул.Ильяшева, 94"
      },
      {
        "heading": "Комендант ДОМ СТУДЕНТОВ  №2",
        "name": "Кәдірбеков Бейбіт Кәмалбекұлы  ",
        "tel": "+7 775 175 34 84",
        "location": "ул.Каржаубайулы, 249К"
      },
      {
        "heading": "ДЕПАРТАМЕНТ ПО ОРГАНИЗАЦИОННО-МЕТОДИЧЕСКОЙ РАБОТЕ С МОЛОДЕЖЬЮ",
        "name": "",
        "tel": "8(722)242-32-24 (внут.129)",
        "location": "ул.Мәңгілік ел, 11, №26 каб."
      }
    ],
    "payment": "<p> Учреждение образования «Alikhan Bokeikhan University» </p> <p> Республика Казахстан, 071400, область Абай, г. Семей, ул.  Мәңгілік ел, д.  11 </p> <p> БИН: 980440002042 </p> <p> Банковские реквизиты: </p> <p> БИК: HSBKKZKX </p> <p> ИИК: KZ 976010261000026178 </p> <p> Банк: АО «Народный Банк Казахстана» </p> <p> КБЕ: 17 </p> <p> e-mail: semey@abu.edu.kz </p>"
  },
  "mainPage": {
    "title": "ДОМ СТУДЕНТОВ  <br></br> ALIKHAN BOKEIKHAN UNIVERSITY"
  },
  "navigation": {
    "first": "Главная",
    "second": "Положение",
    "third": "Подача заявления",
    "forth": "Статус заявления",
    "fifth": "Контакты & Оплата"
  },
  "fileInput": {
    "label": "Выберите файл"
  },
  "forms": {
    "createApplication": {
      "title": "ОСТАВИТЬ ЗАЯВКУ НА ЗАСЕЛЕНИЕ В ОБЩЕЖИТИЕ ABU",
      "so_name": "Фамилия",
      "name": "Имя",
      "iin_id": "ИИН",
      "id_card": "Удостоверение",
      "faculty": "Факультет",
      "button": "Отправить",
      "success": "Заявка создана.",
      "validation": {
        "required": "Обязательное поле",
        "length": "Длина должна быть равна 12"
      },
      "errors": {
        "iin_id": "Oшибка, заявка с таким ИИН уже существует.",
        "base": "Oшибка, {detail} "
      }
    },
    "checkApplication": {
      "title": "Проверить статус заявления",
      "iin_id": "ИИН",
      "errors": {
        "notFound": "Заявка не найдена.",
        "base": "Oшибка, что-то пошло не так."
      },
      "success": {
        "decan": "На рассмотрении у деканата",
        "medic": "На рассмотрении у медика, подойдите в Студ.Дом №1",
        "commandant": "На рассмотрении у коменданта",
        "specialist": "На рассмотрении у специалиста по работе с молодежью"
      },
      "button": "Отправить"
    }
  },
  "rules": {
    "content": "<p align='center'> <strong>1. ОБЩИЕ ПОЛОЖЕНИЯ</strong> </p> <br/> <p align='center'> <strong></strong> </p> <p> <strong>1.1.</strong>    Настоящее положение регламентирует порядок заселения в Дом студентов и  выселения проживающих, а также устанавливает правила внутреннего распорядка в  Доме студентов, обязательные для всех лиц, проживающих в нем.  </p> <p> <strong>1.2.</strong> Дом студентов предназначается для проживания обучающихся  в университете иногородних студентов, слушателей и магистрантов на период их обучения. Студентам заочного отделения предоставляются койко-места при наличии  свободных мест. В исключительных случаях в Доме студентов могут проживать  обучающиеся иных учебных заведений, а также сотрудники Университета и лица,  командированные в Университет из иных городов.  Проживание в Доме студентов  посторонних лиц запрещается.  </p> <p> <strong></strong> </p> <p align='center'> <strong>2. ТЕРМИНЫ И  ОПРЕДЕЛЕНИЯ</strong> </p> <br/> <p> <strong></strong> </p> <p> Дом студентов – общежитие Казахского  гуманитарно-юридического инновационного университета, расположенное по адресу:  г. Семей, ул. Рымбека Ильяшева, д. 94.  </p> <p> Университет - Казахский  гуманитарно-юридический инновационный университет.  </p> <p> Обучающиеся – студенты,  магистранты и слушатели Университета (а в исключительных случаях и других  учебных заведений).  </p> <p> Вселяющийся (заявитель) – обучающиеся и иные лица,  предусмотренные настоящим Положением, претендующие за занятие в Доме студентов  койко-места.  </p> <p> Проживающий – обучающиеся и иные лица, предусмотренные  настоящим положением, занимающие в Доме студентов койко-место.  </p> <p> Посторонние лица – лица, не проживающие в Доме  студентов.  </p> <p> Комендант – сотрудник Университета, управляющий Домом  студентов.  </p> <p> Паспорт комнаты – документ, содержащий информацию:  план комнаты; номер комнаты; общая площадь комнаты; количество койко-мест;  перечень имущества, находящегося в комнате; фамилии и имена лиц, проживающих в  комнате; краткие сведения о них (учебная группа, факультет, наименование  учебного заведения, должность, наименование организации). Паспорт комнаты  подписывается комендантом Дома студентов и проживающими в комнате лицами.  </p> <p> Студенческий совет – общественный орган самоуправления  Домом студентов, состоящий из числа проживающих, основной целью которого  является решение социально-бытовых проблем проживающих в Доме студентов. <strong></strong> </p> <p> Электронный Дом студентов – электронная база данных,  содержащая сведения о проживающих, призванная обеспечить оперативный обмен  информацией между заинтересованными структурными подразделениями Университета  (в рабочем порядке: отдел по воспитательной работе-деканат-бухгалтерия-комендант).  </p> <p align='center'> <strong>3. ПОРЯДОК  ВСЕЛЕНИЯ В ДОМ СТУДЕНТОВ</strong> </p> <br/> <p align='center'> <strong></strong> </p> <p> <strong>3.1.</strong>  Предполагаемое количество проживающих в Доме студентов на очередной учебный год  определяется по разнарядке, утверждаемой проректором по воспитательной работе и  социальным вопросам, согласованной с деканами факультетов исходя из общего  количества обучающихся на каждом факультете.  <strong></strong> </p> <p> <strong>3.2.</strong> Лица, изъявившие желание вселиться  в Дом студентов, предоставляют в центр обслуживания студентов (онлайн-заявка)  либо в канцелярию Университета следующие документы: </p> <p> а) заявление по установленной форме с  визами: коменданта (о наличии койко-мест); врача медицинского пункта (о  состоянии здоровья); декана факультета (об отсутствии возражений); бухгалтерии  (об отсутствии задолженности); </p> <p> б) копия удостоверения личности (при  отсутствии – иной документ, удостоверяющий личность); </p> <p> в) фотографию 3х4; </p> <p> г) медицинская справка; </p> <p> д) для получения скидок по оплате  за проживание заявитель предоставляет дополнительные документы, предусмотренные  соответствующим Положением.  </p> <p> <strong>3.3.</strong> При наличии полного пакета  документов, отдел по воспитательной работе осуществляет подготовку проекта  приказа о заселении заявителей в Дом студентов и представляет его на подпись  ректору. После подписания приказа ректором его копии предоставляются в  бухгалтерию, соответствующие деканаты, и коменданту Дома студентов.  </p> <p> <strong>3.4.</strong> После вынесения  приказа о заселении специалисты отдела по воспитательной работе заключают с  Проживающими соответствующие типовые договоры.  </p> <p> <strong>3.5.</strong> Заселение в  жилые помещения Дома студентов осуществляется комендантом только после  вынесения соответствующего приказа ректора и при предъявлении заявителем  заключенного между Университетом и Проживающим договора и квитанции о внесении  предоплаты за проживание за один месяц.  </p> <p> <strong>3.6.</strong> Заселение в Дом студентов  проводится в следующей очередности: </p> <p> а) Студенты первых курсов; </p> <p> б) Дети, оставшиеся без попечения  родителей (сироты), дети-инвалиды, дети, оставшиеся без попечения родителей,  имеющие опекунов; </p> <p> в) Студенты, обладатели образовательного гранта и  обладатели гранта Акима; </p> <p> г) Иностранные студенты; </p> <p> д) Студенты, обучающиеся на платной основе; </p> <p> е) Студенты, состоящие в браке; </p> <p> ж) Магистранты; </p> <p> з) иные категории.  </p> <p> <strong>3.7.</strong> При наличии свободных койко-мест: <strong></strong> </p> <p> - проживающие из одной  семьи, обучающиеся на разных факультетах, по их желанию могут быть вселены в  одну комнату Дома студентов при наличии документов, подтверждающих родственные  отношения; </p> <p> - проживающие, состоящие в браке, вселяются в одну комнату при наличии свидетельства  о заключении брака.  </p> <p> <strong>3.8.</strong> Переселение  проживающих из одной комнаты в другую, в необходимых случаях производится с  разрешения декана и коменданта по согласованию со студенческим советом Дома  студентов.  </p> <p> <strong>3.9.</strong> Регистрация по месту жительства в органах  внутренних дел осуществляется паспортистом в установленном законодательством Республики Казахстан порядке.  </p> <p> <strong>3.10.</strong> Оплата регистрации по месту жительства  производится за счет проживающего.  </p> <p> <strong>3.11.</strong> При убытии из Дома студентов, а также при  временном выезде на каникулы или на производственную практику, проживающий  предупреждает коменданта заблаговременно (два дня до убытия) путем записи в соответствующем журнале, который находится на вахте.  </p> <p align='center'> <strong>4. ПОРЯДОК  ВЫСЕЛЕНИЯ ИЗ ДОМА СТУДЕНТОВ</strong> </p> <br/> <p align='center'> <strong></strong> </p> <p> <strong>4.1.</strong> Студенты, окончившие  университет или отчисленные из университета по тем или иным причинам, обязаны в  трехдневный срок со дня издания приказа выселиться, освободить помещение от  своих личных вещей и выехать из Дома студентов. В случаях грубых нарушений  настоящего Положения - в течение одного дня.  </p> <p> <strong>4.2.</strong> Студенты, которые не имеют  возможности, желания и необходимости дальнейшего проживания в Доме студентов по  каким-либо причинам, обязаны подать на имя ректора соответствующее заявление и в  трехдневный срок выселиться, выехать и освободить помещение от своих личных вещей.  </p> <p> <strong>4.3.</strong> Выселение и освобождение помещения  от своих личных вещей из Дома студентов осуществляется проживающим только в  присутствии коменданта. При этом, составляется акт приема-передачи находящегося  в жилой комнате имущества. Освобождение жилого помещения от личных вещей  проживающего осуществляется только после оплаты имеющегося долга за проживание.  </p> <p> <strong>4.4.</strong> В случае, если проживающий  самовольно выселился, своевременно не вернулся в Дом студентов при временном  выезде на каникулы, практику, выходные и в иных целях, а также если он совершил  дисциплинарный проступок комендант обязан незамедлительно сообщить в деканат и  отдел по воспитательной работе.  </p> <p> <strong>4.5.</strong> В случае выселения  проживающего из Дома студентов (самовольного, в том числе) заинтересованное  структурное подразделение или должностное лицо (деканат, отдел по воспитательной  работе, бухгалтерия и комендант) обязаны в течение суток подать соответствующую  докладную на имя ректора с визами всех заинтересованных структурных  подразделений. Отдел по воспитательной работе обязан не позднее следующего рабочего  дня после поступления вышеуказанной докладной представить на подпись ректору  проект приказа о выселении проживающего из Дома студентов.  </p> <p align='center'> <strong>5. ПЛАТА ЗА  ПРОЖИВАНИЕ В ДОМЕ СТУДЕНТОВ</strong> </p> <br/> <p align='center'> <strong></strong> </p> <p> <strong>5.1.</strong> С проживающими Университет  заключает договор о проживании в Доме студентов.  </p> <p> <strong>5.2.</strong> За предоставляемую жилую  площадь и пользование бытовыми услугами с жильцов взимается установленная плата  в соответствии с действующим законодательством Республики Казахстан.  </p> <p> <strong>5.3.</strong> Стоимость предоставляемых  услуг утверждается ректором.  </p> <p> <strong>5.4.</strong> Определенным категориям  проживающим предоставляются скидки по оплате за проживание в соответствии  нормативными документами Университета.  </p> <p> <strong>5.5.</strong> Задолженность проживающего по  оплате за проживание взыскивается в установленном законодательством Республики  Казахстан порядке.  </p> <p> <strong></strong> </p> <p align='center'> <strong>6. ИМУЩЕСТВО  ДОМА СТУДЕНТОВ</strong> </p> <br/> <p> <strong></strong> </p> <p> <strong>6.1.</strong> Имущество Дома студентов находится на балансе  Университета. Имущество, предназначенное для индивидуального пользования, а  также предметы общего пользования выдаются комендантом по акту приема-передачи.  </p> <p> <strong>6.2.</strong> В каждой комнате должен находиться паспорт  комнаты. Если возникли обстоятельства, которые влекут изменение сведений,  содержащихся в паспорте комнаты, то такие изменения должны быть внесены в  паспорт комнаты в срок не позднее 7 (семи) дней с момента возникновения данных  обстоятельств. За своевременность внесения изменений в паспорт комнаты ответственность  несет комендант.  </p> <p> <strong>6.3.</strong> Ответственность за сохранность имущества  Дома студентов возлагается на проживающих лиц, которым данное имущество было  передано комендантом или иными уполномоченными лицами Университета.  </p> <p> <strong>6.4.</strong> Пропуск, выдаваемый проживающим в Доме  студентов, является собственностью Университета и в случае выселения из Дома  студентов подлежит сдаче коменданту. За передачу пропуска другим лицам  проживающие несут дисциплинарную ответственность.  </p> <p> <strong>6.5.</strong> Студенты, причинившие материальный вред  имуществу Дома студентов, несут материальную ответственность в полном объеме  причиненного материального вреда.  </p> <p> <strong></strong> </p> <p align='center'> <strong>7. ВНУТРЕННИЙ  РАСПОРЯДОК В ДОМЕ СТУДЕНТОВ. БЕЗОПАСНОСТЬ.</strong> </p> <br/> <p> <strong></strong> </p> <p> <strong>7.1.</strong> Вселяемые в Дом студентов  обязаны не позднее суток со дня вселения пройти у коменданта инструктаж по  технике безопасности, пожарной безопасности, внимательно изучить настоящее  положение.  </p> <p> <strong>7.2.</strong> Ежедневно в период <strong>с 23.00 ч. до  7.00 ч.</strong> в Доме студентов должна поддерживаться полная тишина.  </p> <p> <strong>7.3.</strong> В целях безопасности проживающих ограничивается  выход / вход в Дом студентов ежедневно в период <strong>с 22.00 ч. до  7.00 ч.</strong> В этот период вход и  выход проживающих, а также нахождение в Доме студентов посторонних лиц запрещено.  </p> <p> <strong> 7.4.</strong> Посторонние лица могут  проходить в Дом студентов лишь в сопровождении Проживающего при предъявлении на  вахте документов, удостоверяющих их личности. Дежурный вахтер регистрирует  посетителей в книге посещений, а проживающий, пригласивший указанных лиц,  оставляет на период их пребывания в здании свой пропуск на вахте. При этом,  проживающий вправе пригласить <strong><u>не более 2 (двух)</u></strong> посетителей.  </p> <p> <strong>7.5.</strong> Посторонние лица допускаются в Дом  студентов с разрешения дежурного охраника и  коменданта ежедневно в период <strong> <u>с 18.00  ч. до 21.00 ч</u> </strong> .  Ответственность  за нарушение установленного времени пребывания посетителей и несоблюдение ими  требований настоящего Положения несут проживающие,  пригласившие указанных лиц. <strong></strong> </p> <p> <strong></strong> </p> <p align='center'> <strong> 8. ПРАВА И ОБЯЗАННОСТИ УНИВЕРСИТЕТА  И ПРОЖИВАЮЩИХ В ДОМЕ СТУДЕНТОВ </strong> </p> <br/> <p align='center'> <strong></strong> </p> <p> <strong>8.1.</strong> Университет обязуется: </p> <p> - предоставить жилое помещение,  соответствующее санитарным требованиям с отоплением и освещением, отвечающим  соответствующим нормативам; </p> <p> - обеспечить нормальную эксплуатацию  жилого помещения в период отопительного сезона, поддерживать температуру в  жилой комнате в соответствии с установленными параметрами; </p> <p> - предоставить в личное  пользование Проживающему исправную мебель, инвентарь, оборудование и постельные  принадлежности в соответствии с установленными нормами; </p> <p> - обеспечить возможность  пользования Проживающим всеми социально-бытовыми помещениями (комнатами отдыха,  кухнями, умывальными комнатами, туалетом и т.д.); </p> <p> - своевременно производить текущий  ремонт и оперативное устранение неисправностей в системах канализации, электроснабжения  и водоснабжения; </p> <p> - обеспечить предоставление  документов для регистрации проживающих по месту пребывания; </p> <p> - содержать в надлежащем порядке закрепленную  за Домом студентов территорию, зеленые насаждения; </p> <p> - обеспечить еженедельный обход  всех помещений Дома студентов с целью выявления недостатков по их эксплуатации  и санитарному содержанию и принимать своевременные меры по их устранению; </p> <p> - производить стирку и замену  постельного белья не реже одного раза в десять дней; </p> <p> - содействовать работе  студенческого совета по вопросам улучшения условий проживания, быта и отдыха  проживающих; </p> <p> - принимать меры по реализации  предложений проживающих, информировать их о принятых решениях; </p> <p> - обеспечивать проживающих  необходимым оборудованием, инвентарем, инструментом и материалами для  проведения на добровольной основе работ по уборке Дома студентов и закрепленной  за ним территории («Субботник»); </p> <p> - обеспечивать противопожарную и  общественную безопасность проживающих в Доме студентов и персонала.  </p> <p> - организовать пропускную систему  в Доме студентов, а именно предоставить Проживающему пропуск на право входа  (выхода) в Дом студентов  <strong>c 7.00 до  22.00</strong> </p> <p> - при вселении в Дом студентов  информировать Проживающего о его правах и обязанностях, а также о нормативных  документах и локальных документах, связанных с организацией деятельности Дома  студентов и вносимых в них изменениях.  </p> <p> За сохранность личного имущества,  документов и денег Проживающих, Университет ответственности не несет.  </p> <p> <strong>8.2.</strong> Университет вправе: </p> <p> - в лице своих представителей в случае  необходимости зайти в комнату в отсутствии Проживающего.  </p> <p> - принимать решение о переселении  проживающих из одной комнаты в другую.  </p> <p> <strong>8.3.</strong> Проживающие в Доме студентов обязаны: </p> <p> - соблюдать Правила внутреннего распорядка  Университета, требования настоящего Положения, правила техники безопасности и  правила пожарной безопасности, выполнять условия заключенного с Университетом  договора на проживание в Доме студентов; </p> <p> - содержать в чистоте и порядке комнату, в которой  проживает; </p> <p> - участвовать во всех видах работ, связанных с  самообслуживанием; </p> <p> - в двухнедельный срок после  заселения в Дом студентов зарегистрироваться в органах внутренних дел по месту  жительства в Доме студентов; </p> <p> - в случае возникновения  чрезвычайных ситуаций и во время проведения учений по эвакуации, связанных с  противопожарной безопасностью, незамедлительно одеться, взять документы и  покинуть здание Дома студентов; </p> <p> - принимать посетителей только в  установленном настоящим Положением порядке; </p> <p> - своевременно вносить плату в  установленных размерах за проживание и за все виды предоставляемых  дополнительных платных услуг; </p> <p> - во время пользования помещениями для  самостоятельных занятий и помещениями культурно-бытового назначения соблюдать тишину  и не создавать препятствий другим проживающим в пользовании указанными помещениями; </p> <p> - при пользовании бытовой техникой и иным  оборудованием и приборами, сантехническим оборудованием, установленными в Доме  студентов, соблюдать Правила техники безопасности и Правила пожарной безопасности,  экономно расходовать энергоресурсы; </p> <p> - бережно относиться к имуществу  Дома студентов, зеленым насаждениям и не засорять прилегающую территорию; </p> <p> - при уходе из комнаты выключить  свет, газ, воду, отключить электроприборы, закрыть окна, двери и сдать ключ от  комнаты на вахту; </p> <p> - при убытии из Дома студентов, а  также при временном выезде на каникулы или практику, сдать комнату коменданту  под роспись; </p> <p> - соблюдать чистоту и порядок в  жилых помещениях и местах общего пользования; </p> <p> - возмещать причиненный  материальный ущерб в соответствии с действующим законодательством Республики  Казахстан и договором на проживание; </p> <p> - по требованию коменданта предъявлять  документ, удостоверяющий личность; </p> <p> - обеспечить возможность осмотра жилой  комнаты комендантом; </p> <p> - производить уборку жилой  комнаты, участвовать в работах по самообслуживанию; </p> <p> - освободить Дом студентов в течение  трех дней по окончании срока действия договора, а также в случае расторжения  договора и выселения. Сдать в чистом виде жилое помещение и весь полученный в  личное пользование инвентарь.  </p> <p> <strong>8.4.</strong> Проживающий вправе: </p> <p> - проживать в закрепленной за ними  жилой комнате при условии выполнения правил проживания и договора на  проживание; </p> <p> - пользоваться помещениями для  самостоятельных занятий, культурно-бытового назначения, оборудованием,  инвентарем; </p> <p> - обращаться к коменданту с просьбами о  своевременном ремонте, замене оборудования и инвентаря, вышедшего из строя не  по их вине; </p> <p> - участвовать в формировании  студенческого совета Дома студентов и быть избранным в его состав; </p> <p> - участвовать через студенческий совет  Дома студентов в решении вопросов совершенствования жилищно-бытовых условий,  организации воспитательной работы и досуга; </p> <p> - пользоваться бытовой техникой с  соблюдением правил техники безопасности и правил пожарной безопасности.  </p> <p> <strong></strong> </p> <p align='center'> <strong>9. ОГРАНИЧЕНИЯ,  ДЕЙСТВУЮЩИЕ В ДОМЕ СТУДЕНТОВ</strong> </p> <br/> <p align='center'> <strong></strong> </p> <p> <strong>9.1.</strong> Проживающим в Доме студентов  запрещается: </p> <p> - самовольно переселяться и переносить  инвентарь из одной комнаты в другую; </p> <p> - выполнять в помещении работы или  совершать другие действия, создающие повышенный шум и вибрацию, нарушающие  нормальные условия проживания в других жилых помещениях; </p> <p> - пользоваться телевизорами,  радиоприемниками, магнитофонами, телефонами и другими громкими устройствами  (допускается лишь при условии уменьшения громкости до степени, не нарушающей  покоя проживающих); </p> <p> - наклеивать объявления, расписания и  т.д. на стены жилой комнаты, в местах общего пользования, кроме специально  отведенных для этой цели мест; </p> <p> - курить, появляться в Доме студентов в  нетрезвом состоянии, потреблять (распивать) и хранить алкогольные, а также  энергетические напитки; </p> <p> - хранить и употреблять наркотические  средства; </p> <p> - в тайне от дежурных вахтеров и  коменданта проводить посторонних лиц, оставлять их на ночлег; </p> <p> - предоставлять жилую площадь для  проживания другим лицам, в том числе проживающим в других комнатах; </p> <p> - устанавливать дополнительные замки на  входную дверь помещения, в котором они проживают, а также производить их замену  без разрешения коменданта; </p> <p> - производить замену и ремонт  электропроводки, включать дополнительные источники питания, а также производить  какую-либо реконструкцию без разрешения начальника хозяйственного отдела  Университета и коменданта; </p> <p> - пользоваться электронагревательными  приборами, не сертифицированными удлинителями, а также источниками открытого  огня; </p> <p> - содержать домашних животных; </p> <p> - высовывать части тела из окон и  сидеть на подоконнике; </p> <p> - оставлять в комнате на хранение чужие  вещи; </p> <p> - хранить в комнате громоздкие  вещи, мешающие другим проживающим; </p> <p> - выносить имущество из Дома  студентов, не принадлежащее проживающему на праве собственности; </p> <p> - передавать пропуск иным лицам.  </p> <p> <strong></strong> </p> <p align='center'> <strong>10. САМОУПРАВЛЕНИЕ И ВОСПИТАТЕЛЬНАЯ РАБОТА В ДОМЕ СТУДЕНТОВ</strong> </p> <br/> <p align='center'> <strong></strong> </p> <p> <strong>10.1.</strong> В  целях самоуправления в Доме студентов избирается Студенческий совет из числа  проживающих.  </p> <p> <strong>10.2.</strong> На всех этажах Дома студентов избирают старост  этажей.  </p> <p> <strong>10.3.</strong> Староста  этажа требует от проживающих: </p> <p> а) добросовестного выполнения требований  Положения о Доме студентов; </p> <p> б) бережного отношения к имуществу, находящемуся  в жилых комнатах и помещениях общего пользования на этаже; </p> <p> в) соблюдение в комнате и на этаже  санитарно-гигиенических норм; </p> <p> г) участия в культурно-массовых мероприятиях Дома  студентов.  </p> <p> <strong>10.4.</strong> Культурно-массовые  мероприятия в Доме студентов проводятся по плану, утвержденному студенческим  советом и согласованному с проректором по воспитательной работе и социальным  вопросам.  </p> <p> <strong>10.5.</strong> Воспитательная  работа, культурно-массовые и спортивные мероприятия в Доме студентов проводятся  по планам общественных организаций и студенческого совета.  </p> <p> <strong></strong> </p> <p align='center'> <strong> 11. ПООЩРЕНИЯ И ОТВЕТСТВЕННОСТЬ  ПРОЖИВАЮЩИХ В ДОМЕ СТУДЕНТОВ </strong> </p> <br/> <p> <strong></strong> </p> <p> <strong>11.1.</strong> Проживающие,  являющиеся примером в учебном процессе, а также добросовестно выполняющие  требования настоящего положения и принимающие активное участие в культурно-массовых  и санитарных мероприятиях Дома студентов, поощряются: </p> <p> а) устно или с занесением благодарности в личное дело; </p> <p> б) награждением  грамотой или благодарственным письмом лично обучающемуся или родителям; </p> <p> в) вручением памятного подарка </p> <p> г) иными мерами поощрения.  </p> <p> <strong>11.2.</strong> Представление  к поощрению осуществляется комендантом или студенческим советом Дома студентов.  </p> <p> <strong>11.3.</strong> За  нарушение требований настоящего положения и условий договора о проживании в  отношении проживающего могут быть применены следующие меры дисциплинарного  воздействия: </p> <p> а) предупреждение; </p> <p> б) выговор; </p> <p> в) строгий выговор с последующим выселением; </p> <p> г) отчисление из Университета с последующим  выселением.  </p> <p> <strong>11.4.</strong> При определении вида дисциплинарного  взыскания учитывается содержание, характер и тяжесть совершенного  дисциплинарного проступка, обстоятельства его совершения, предшествующее и  последующее поведение проживающего, отношение его к общественной жизни Дома  студентов.  </p> <p> <strong>11.5.</strong> Проживающий может быть выселен из Дома студентов  в случаях: </p> <p> а) использования жилого помещения не по  назначению; </p> <p> б) разрушения или повреждения жилого помещения и помещений общего пользования проживающими или посторонними лицами, за действия которых они отвечают; </p> <p> в) отказа проживающих от регистрации  в Доме студентов; </p> <p> г) систематического нарушения  проживающими прав и законных интересов соседей, которое делает невозможным  совместное проживание в одном жилом помещении; </p> <p> д) невнесения проживающими платы  за жилое помещение в течение полутора месяцев; </p> <p> е) отсутствия проживающих в Доме  студентов без письменного предупреждения более трех дней; </p> <p> ж) осуществлении запрещенных  Правилами внутреннего распорядка Университета, настоящим положением и договором  о проживании действий; </p> <p> з) невыполнение Проживающим обязанностей,  предусмотренных договором о проживании; </p> <p> и) отчисления из Университета; </p> <p> к) в иных случаях, предусмотренных  актами Университета и нормативными правовыми актами Республики Казахстан.  </p> <p> <strong>11.6.</strong> Вселение, выселение, поощрение, а также  применение мер дисциплинарных взысканий оформляются приказом Ректора, по  представлению проректора по воспитательной работе и социальным вопросам, коменданта  или студенческого совета Дома студентов.  </p> <p> <strong></strong> </p>"
  }
}
