{
  "metadata": {
    "home": {
      "title": "Главная",
      "desc": "ЭЛЕКТРОННОЕ ОБЩЕЖИТИЕ ALIKHAN BOKEIKHAN UNIVERSITY"
    },
    "rules": {
      "title": "Положение",
      "desc": "ЭЛЕКТРОННОЕ ОБЩЕЖИТИЕ ALIKHAN BOKEIKHAN UNIVERSITY - ПОЛОЖЕНИЕ"
    },
    "createApplication": {
      "title": "Создать заявку",
      "desc": "ЭЛЕКТРОННОЕ ОБЩЕЖИТИЕ ALIKHAN BOKEIKHAN UNIVERSITY  - Создать заявку"
    },
    "checkApplication": {
      "title": "Проверить заявку",
      "desc": "ЭЛЕКТРОННОЕ ОБЩЕЖИТИЕ ALIKHAN BOKEIKHAN UNIVERSITY - Проверить заявку"
    }
  },
  "mainPage": {
    "title": "ЭЛЕКТРОННОЕ ОБЩЕЖИТИЕ <br></br> ALIKHAN BOKEIKHAN UNIVERSITY"
  },
  "navigation": {
    "first": "Главная",
    "second": "Положение",
    "third": "Подача заявления",
    "forth": "Статус заявления"
  },
  "fileInput": {
    "label": "Выберите файл"
  },
  "forms": {
    "createApplication": {
      "title": "ОСТАВИТЬ ЗАЯВКУ НА ЗАСЕЛЕНИЕ В ОБЩЕЖИТИЕ ABU",
      "so_name": "Фамилия",
      "name": "Имя",
      "iin_id": "ИИН",
      "id_card": "Удостоверение",
      "faculty": "Факультет",
      "button": "Отправить",
      "success": "Заявка создана.",
      "validation": {
        "required": "Обязательное поле",
        "length": "Длина должна быть равна 12"
      },
      "errors": {
        "iin_id": "Oшибка, заявка с таким ИИН уже существует.",
        "base": "Oшибка, {detail} "
      }
    },
    "checkApplication": {
      "title": "Проверить статус заявления",
      "iin_id": "ИИН",
      "errors": {
        "notFound": "Заявка не найдена.",
        "base": "Oшибка, что-то пошло не так."
      },
      "success": {
        "decan": "На рассмотрении у деканата",
        "medic": "На рассмотрении у медика, подойдите в Студ.Дом №1",
        "commandant": "На рассмотрении у коменданта",
        "specialist": "На рассмотрении у специалиста по работе с молодежью"
      },
      "button": "Отправить"
    }
  },
  "rules": {
    "content": "<p align='center'> <strong>1.</strong><strong></strong> <strong>ОБЩИЕ ПОЛОЖЕНИЯ</strong> </p> <p align='justify'> <strong>1.1.</strong>Настоящие Правила внутреннего распорядка в общежитиях УО «Alikhan Bokeikhan University» (далее – Университет) являются локальным нормативным актом, выполнение которого обязательно всеми обучающимися, проживающими в студенческих общежитиях, должностными лицами и сотрудниками Университета. </p> <p align='justify'> <strong>1.2.</strong>Заселение иногородних обучающихся (студентов, магистрантов, докторантов, слушателей) в общежитие Университета производится по заявлению в соответствии со стандартом государственной услуги «Предоставление общежития обучающимся в организациях высшего и (или) послевузовского образования». </p> <p align='justify'> <strong>1.3.</strong> При заселении в общежитие между обучающимся и Университетом заключается Договор о проживании в общежитии в двух экземплярах, из которых один экземпляр хранится у коменданта общежития, второй экземпляр – у обучающегося. </p> <p align='justify'> <strong>1.4.</strong> Вход проживающих в общежитие осуществляется по ключ-карте и по бумажным пропускам утвержденной формы. </p> <br/> <p align='center'> <strong>2. ПРАВА И ОБЯЗАННОСТИ ПРОЖИВАЮЩИХ В ОБЩЕЖИТИЯХ</strong> </p> <p align='justify'> <strong>2.1. Университет обязуется:</strong> </p> <p align='justify'> - предоставить жилое помещение, соответствующее санитарным требованиям с отоплением и освещением, отвечающим соответствующим нормативам; </p> <p align='justify'> - обеспечить нормальную эксплуатацию жилого помещения в период отопительного сезона, поддерживать температуру в жилой комнате в соответствии с установленными параметрами; </p> <p align='justify'> - предоставить в личное пользование Проживающему исправную мебель, инвентарь, оборудование и постельные принадлежности в соответствии с установленными нормами; </p> <p align='justify'> - обеспечить возможность пользования Проживающим всеми социально-бытовыми помещениями (комнатами отдыха, кухнями, умывальными комнатами, туалетом и т.д.); </p> <p align='justify'> - своевременно производить текущий ремонт и оперативное устранение неисправностей в системах канализации, электроснабжения и водоснабжения общежития; </p> <p align='justify'> - обеспечить предоставление документов для регистрации проживающих по месту пребывания; </p> <p align='justify'> - содержать в надлежащем порядке закрепленную за общежитием территорию и насаждения; </p> <p align='justify'> - обеспечить еженедельный обход всех помещений общежития с целью выявления недостатков по их эксплуатации и санитарному содержанию и принимать своевременные меры по их устранению; </p> <p align='justify'> - производить замену постельного белья не реже одного раза в 10 дней; </p> <p align='justify'> - содействовать работе студенческого совета общежития по вопросам улучшения условий проживания, быта и отдыха проживающих; </p> <p align='justify'> - принимать меры по реализации предложений проживающих, информировать их о принятых решениях; </p> <p align='justify'> - обеспечивать проживающих необходимым оборудованием, инвентарем, инструментом и материалами для проведения на добровольной основе работ по уборке общежития и закрепленной за общежитием территории; </p> <p align='justify'> - обеспечивать противопожарную и общественную безопасность проживающих в студенческом общежитии и персонала; </p> <p align='justify'> - организовать пропускную систему в общежитии, а именно предоставить Проживающему пропуск на право входа (выхода) в общежитие с 06.00 часов до 22.00 часов; </p> <p align='justify'> - при вселении в общежитие информировать Проживающего о его правах и обязанностях, а также о нормативных документах и локальных документах, связанных с организацией деятельности студенческих общежитий и вносимых в них изменениях. </p> <p align='justify'> За сохранность личного имущества, документов и денег студентов Университет ответственности не несет. </p> <p align='justify'> <strong>2.2. Университет имеет право:</strong> </p> <p align='justify'> - представители Университета и сотрудники общежития имеют право в случае необходимости зайти в комнату в отсутствии Проживающего; </p> <p align='justify'> - принимать меры по улучшению условий проживания в общежитии; </p> <p align='justify'> - сотрудники общежития совместно со студенческим советом общежития вправе вносить на рассмотрение ректора университета предложения о применении дисциплинарных взысканий к нарушителям общественного порядка; </p> <p align='justify'> - самостоятельно принимать решение о переселении проживающих из одной комнаты в другую. </p> <p align='justify'> <strong>2.3. Обязанности Проживающего:</strong> </p> <p align='justify'> - соблюдать Правила внутреннего распорядка, Правила проживания в общежитии университета, правила техники безопасности и правила пожарной безопасности, выполнять условия заключенного с администрацией договора на проживание в общежитии университета; </p> <p align='justify'> - в десятидневный срок после заселения пройти регистрацию по месту жительства; </p> <p align='justify'> - в случае возникновения чрезвычайных ситуаций и во время проведения учений по эвакуации, связанных с противопожарной безопасностью, незамедлительно одеться, взять документы и покинуть помещение; </p> <p align='justify'> - принимать посетителей только в установленное правилами проживания в общежитии время; </p> <p align='justify'> - своевременно вносить плату в установленных размерах за проживание в общежитии и за все виды предоставляемых дополнительных платных услуг; </p> <p align='justify'> - во время пользования помещениями для самостоятельных занятий и помещениями культурно-бытового назначения соблюдать тишину и не создавать препятствий другим проживающим в пользовании помещениями; </p> <p align='justify'> - при пользовании бытовой техникой и иным оборудованием, и приборами, сантехническим оборудованием, установленными в общежитии, соблюдать Правила техники безопасности и Правила пожарной безопасности, экономно расходовать энергоресурсы; </p> <p align='justify'> - бережно относиться к имуществу общежития, зеленым насаждениям и не засорять прилегающую территорию; </p> <p align='justify'> - при уходе из комнаты выключать свет, газ, воду, отключать электроприборы, закрывать окна, двери и сдавать ключ от комнаты на вахту общежития; </p> <p align='justify'> - при убытии из общежития, а также при временном выезде на каникулы или практику, сдать комнату заведующему общежитием под роспись; </p> <p align='justify'> - соблюдать чистоту и порядок в жилых помещениях и местах общего пользования; </p> <p align='justify'> - возмещать причиненный материальный ущерб в соответствии с действующим законодательством РК и договором на проживание; </p> <p align='justify'> - по требованию администрации общежития предъявлять документ, удостоверяющий личность, а также настоящий договор; </p> <p align='justify'> - обеспечить возможность осмотра жилой комнаты администрацией общежития (в том числе и коменданту общежития); </p> <p align='justify'> - производить уборку жилой комнаты, участвовать в работах по самообслуживанию в общежитии; </p> <p align='justify'> - освободить общежитие в течение 3 (трех) дней по окончании срока действия договора, а также в случае расторжения договора и выселения из общежития. Сдать в чистом виде жилое помещение и весь полученный в личное пользование инвентарь. </p> <p align='justify'> <strong>2.4. Права Проживающего:</strong> </p> <p align='justify'> - проживать в закрепленной за ними жилой комнате при условии выполнения правил проживания и договора на проживание в общежитии университета; </p> <p align='justify'> - пользоваться помещениями для самостоятельных занятий, культурно-бытового назначения, оборудованием, инвентарем общежития; </p> <p align='justify'> - обращаться к администрации общежития с просьбами о своевременном ремонте, замене оборудования и инвентаря, вышедшего из строя не по их вине; </p> <p align='justify'> - участвовать в формировании студенческого совета общежития и быть избранным в его состав; </p> <p align='justify'> - участвовать через студенческий совет общежития в решении вопросов совершенствования жилищно-бытовых условий, организации воспитательной работы и досуга; </p> <p align='justify'> - пользоваться бытовой техникой с соблюдением правил техники безопасности и правил пожарной безопасности. </p> <p align='justify'> <strong>2.5. Проживающему в общежитии запрещается:</strong> </p> <p align='justify'> - самовольно переселяться и переносить инвентарь из одной комнаты в другую; </p> <p align='justify'> - самовольно менять ключ/замок от комнаты; </p> <p align='justify'> - выполнять в помещении работы или совершать другие действия, создающие повышенный шум и вибрацию, нарушающие нормальные условия проживания обучающихся в других жилых помещениях; </p> <p align='justify'> - пользование телевизорами, радиоприемниками, магнитофонами и другими громкоговорящими устройствами допускается лишь при условии уменьшения громкости до степени, не нарушающей покоя проживающих; </p> <p align='justify'> - наклеивать объявления, расписания и т.д. на стены жилой комнаты, в местах общего пользования, кроме специально отведенных для этой цели мест; </p> <p align='justify'> - курить, появляться в общежитии в нетрезвом состоянии, потреблять (распивать) и хранить спиртные напитки, а также пиво и энергетические напитки; </p> <p align='justify'> - хранить и употреблять наркотические средства; </p> <p align='justify'> - проводить посторонних лиц в общежитие и оставлять их на ночь; </p> <p align='justify'> - предоставлять жилую площадь для проживания другим лицам, в том числе проживающим в других комнатах общежития; </p> <p align='justify'> - устанавливать дополнительные замки на входную дверь помещения, в котором они проживают, а также производить их замену без разрешения заведующего общежитием; </p> <p align='justify'> - производить замену и ремонт электропроводки, включать дополнительные источники питания, а также производить какую-либо реконструкцию без разрешения администрации Университета; </p> <p align='justify'> - пользоваться электронагревательными приборами, не сертифицированными удлинителями, а также источниками открытого огня; </p> <p align='justify'> - содержать в общежитии домашних животных; </p> <p align='justify'> - высовываться из окон и сидеть на подоконниках; </p> <p align='justify'> - оставлять в комнате на хранение чужие вещи; </p> <p align='justify'> - хранить в комнате: громоздкие вещи и вещи, имеющие резкие запахи; </p> <p align='justify'> - выносить имущество из общежития, не принадлежащее проживающему; </p> <p align='justify'> - проводить дискотеки и иные мероприятия без разрешения коменданта и иных уполномоченных лиц; </p> <p align='justify'> - передавать пропуск другим лицам (за передачу пропуска другим лицам проживающие несут дисциплинарную ответственность). </p> <p align='center'> <br/> <strong>3. ОТВЕТСТВЕННОСТЬ</strong> </p> <p align='justify'> <strong>3.1.</strong> Проживающий за нарушение настоящих правил и условий настоящего договора может быть подвергнут дисциплинарному воздействию и выселению из общежития. </p> <p align='justify'> <strong>3.2. </strong> Проживающий может быть выселен из общежития в случаях: </p> <p align='justify'> а) использования жилого помещения не по назначению; </p> <p align='justify'> б) разрушения или повреждения жилого помещения проживающими или другими гражданами, за действия которых они отвечают; </p> <p align='justify'> в) отказа проживающих от регистрации по месту пребывания; </p> <p align='justify'> г) систематического нарушения проживающими прав и законных интересов других проживающих, которое делает невозможным совместное проживание в одном жилом помещении; </p> <p align='justify'> д) невнесения проживающими платы за жилое помещение в течение одного месяца; </p> <p align='justify'> е) отсутствия, проживающих в общежитии без письменного уведомления более 7 календарных дней; </p> <p align='justify'> ж) осуществлении запрещенных Правилами внутреннего распорядка, Правилами проживания в общежитии и настоящим договором действий; </p> <p align='justify'> з) невыполнение Проживающим обязанностей, предусмотренных настоящим договором; </p> <p align='justify'> и) отчисления из Университета; </p> <p align='justify'> к) в иных случаях, предусмотренных локальными актами Университета и нормативными документами Республики Казахстан. </p> <p align='justify'> <strong>3.3. </strong> Выселение, а также применение иных мер дисциплинарного взыскания оформляется приказом Ректора, по представлению коменданта общежития. </p> <p align='justify'> <strong>3.4. </strong> В случае несвоевременной оплаты за проживание, Проживающему начисляется пеня в размере 0,1 % от суммы подлежащей оплате за каждый календарный день просрочки. 3.5. Образовавшийся долг за обу­чение и пеня взыскивается с Проживающего в установленном законодательством порядке. </p> <p align='justify'> <strong>3.5. </strong> В случае нанесения Проживающим ущерба либо уничтожении имущества в общежитии, Проживающий обязуется компенсировать причиненный ущерб в денежной форме на условиях и по стоимости, выставленной Университетом. </p>"
  }
}
